export const data_all: any = [
    {
      "문항번호": 1,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 2,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 3,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 4,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 5,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 6,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 7,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 8,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 9,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 10,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 11,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 12,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 13,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 14,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 15,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 16,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 17,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 18,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 19,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 20,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 21,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 22,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 23,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 24,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 25,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 26,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 27,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 28,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 29,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 30,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 31,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 32,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 33,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 34,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 35,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 36,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 37,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 38,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 39,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 40,
      "년도": 2022,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 1,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 2,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 3,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 4,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 5,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 6,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 7,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 8,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 9,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 10,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 11,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 12,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 13,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 14,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 15,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 16,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 17,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 18,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 19,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 20,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 21,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 22,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 23,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 24,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 25,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 26,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 27,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 28,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 29,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 30,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 31,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 32,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 33,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 34,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 35,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 36,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 37,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 38,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 39,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 40,
      "년도": 2022,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 1,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 2,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 3,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 4,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 5,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 6,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 7,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 8,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 9,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 10,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 11,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 12,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 13,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 14,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 15,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 16,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 17,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 18,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 19,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 20,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 21,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 22,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 23,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 24,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 26,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 27,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 28,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 29,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 30,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 31,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 32,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 33,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 34,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 35,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 36,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 37,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 38,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 39,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 40,
      "년도": 2022,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 1,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 2,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 3,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 4,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 5,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 6,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 7,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 8,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 9,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 10,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 11,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 12,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 13,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 15,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 16,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 17,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 18,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 19,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 20,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 21,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 22,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 23,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 24,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 25,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 26,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 27,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 28,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 29,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 30,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 31,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 32,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 33,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 34,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 35,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 36,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 37,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 38,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 39,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 40,
      "년도": 2022,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 1,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 2,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 3,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 4,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 5,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 6,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 7,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 8,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 9,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 10,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 11,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 12,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 13,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 14,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 15,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 16,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 17,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 18,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 19,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 20,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 21,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 22,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 23,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 24,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 26,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 27,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 28,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 29,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 30,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 31,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 32,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 33,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 34,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 35,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 36,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 37,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 38,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 39,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 40,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 41,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 42,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 43,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 44,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 45,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 46,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 47,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 48,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 49,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 50,
      "년도": 2022,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 1,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 2,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 3,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 4,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 5,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 6,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 7,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 8,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 9,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 11,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 12,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 13,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 15,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 16,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 17,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 18,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 19,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 20,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 21,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 22,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 23,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 24,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 25,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 26,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 27,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 28,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 29,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 30,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 31,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 32,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 33,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 34,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 35,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 36,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 37,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 38,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 39,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 40,
      "년도": 2021,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 1,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 2,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 3,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 4,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 5,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 6,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 7,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 8,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 9,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 10,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 11,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 12,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 13,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 14,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 15,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 16,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 17,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 18,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 19,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 20,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 21,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 22,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 23,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 0
    },
    {
      "문항번호": 24,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 26,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 27,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 28,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 29,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 30,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 31,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 32,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 33,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 34,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 35,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 36,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 37,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 38,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 39,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 40,
      "년도": 2021,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 1,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 2,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 3,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 4,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 5,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 6,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 7,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 8,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 9,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 10,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 11,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 12,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 13,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 15,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 16,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 17,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 18,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 19,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 20,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 21,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 22,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 23,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 24,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 25,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 26,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 27,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 28,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 29,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 30,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 31,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 32,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 33,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 34,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 35,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 36,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 37,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 38,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 39,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 40,
      "년도": 2021,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 1,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 2,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 3,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 4,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 5,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 6,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 7,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 8,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 9,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 11,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 12,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 13,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 14,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 15,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 16,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 17,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 18,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 19,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 20,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 21,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 22,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 23,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 24,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 25,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 26,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 27,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 28,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 29,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 30,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 31,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 32,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 33,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 34,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 35,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 36,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 37,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 38,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 39,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 40,
      "년도": 2021,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 1,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 2,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 3,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 4,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 5,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 6,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 7,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 8,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 9,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 11,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 12,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 13,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 14,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 15,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 16,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 17,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 18,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 19,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 20,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 21,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 22,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 23,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 24,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 25,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 26,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 27,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 28,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 29,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 30,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 31,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 32,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 33,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 34,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 35,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 36,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 37,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 38,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 39,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 40,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 41,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 42,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 43,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 44,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 45,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 46,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 47,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 48,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 49,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 50,
      "년도": 2021,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 1,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 2,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 3,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 4,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 5,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 6,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 7,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 8,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 9,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 10,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 11,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 12,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 13,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 15,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 16,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 17,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 18,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 19,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 20,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 21,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 22,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 23,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 24,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 25,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 26,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 27,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 28,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 29,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 30,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 31,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 32,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 33,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 34,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 35,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 36,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 37,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 38,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 39,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 40,
      "년도": 2020,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 1,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 2,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 3,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 4,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 5,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 6,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 7,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 8,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 9,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 11,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 12,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 13,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 15,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 16,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 17,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 18,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 19,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 20,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 21,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 22,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 23,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 24,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 26,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 27,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 28,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 29,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 30,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 31,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 32,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 33,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 34,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 35,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 36,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 37,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 38,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 39,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 40,
      "년도": 2020,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 1,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 2,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 3,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 4,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 5,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 6,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 7,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 8,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 9,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 11,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 12,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 13,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 14,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 15,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 16,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 17,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 18,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 19,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 20,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 21,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 22,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 23,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 24,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 25,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 26,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 27,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 28,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 29,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 30,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 31,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 32,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 33,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 34,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 35,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 36,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 37,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 38,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 39,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 40,
      "년도": 2020,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 1,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 2,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 3,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 4,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 5,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 6,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 7,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 8,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 9,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 11,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 12,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 13,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 15,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 16,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 17,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 18,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 19,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 20,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 21,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 22,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 23,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 24,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 26,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 27,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 28,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 29,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 30,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 31,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 32,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 33,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 34,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 35,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 36,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 37,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 38,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 39,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 40,
      "년도": 2020,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 1,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 2,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 3,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 4,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 5,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 6,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 7,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 8,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 9,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 10,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 11,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 12,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 13,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 15,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 16,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 17,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 18,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 19,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 20,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 21,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 22,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 23,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 24,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 25,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 26,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 27,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 28,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 29,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 30,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 31,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 32,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 33,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 34,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 35,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 36,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 37,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 38,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 39,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 40,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 41,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 42,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 43,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 44,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 45,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 46,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 47,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 48,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 49,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 50,
      "년도": 2020,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 1,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 2,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 3,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 4,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 5,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 6,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 7,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 8,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 9,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 10,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 11,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 12,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 13,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 14,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 15,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 16,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 17,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 18,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 19,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 20,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 21,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 22,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 23,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 24,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 25,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 26,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 27,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 28,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 29,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 30,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 31,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 32,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 33,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 34,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 35,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 36,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 37,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 38,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 39,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 40,
      "년도": 2019,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 1,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 2,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 3,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 4,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 5,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 6,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 7,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 8,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 9,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 10,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 11,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 12,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 13,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 14,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 15,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 16,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 17,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 18,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 19,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 20,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 21,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 22,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 23,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 24,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 25,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 26,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 27,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 28,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 29,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 30,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 31,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 32,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 33,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 34,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 35,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 36,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 37,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 38,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 39,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 40,
      "년도": 2019,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 1,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 2,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 3,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 4,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 5,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 6,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 7,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 8,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 9,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 10,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 11,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 12,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 13,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 14,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 15,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 16,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 17,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 18,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 19,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 20,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 21,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 22,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 23,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 24,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 26,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 27,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 28,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 29,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 30,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 31,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 32,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 33,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 34,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 35,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 36,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 37,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 38,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 39,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 40,
      "년도": 2019,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 1,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 2,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 3,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 4,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 5,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 6,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 7,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 8,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 9,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 10,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 11,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 12,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 13,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 15,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 16,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 17,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 18,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 19,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 20,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 21,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 22,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 23,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 24,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 25,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 26,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 27,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 28,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 29,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 30,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 31,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 32,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 33,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 34,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 35,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 36,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 37,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 38,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 39,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 40,
      "년도": 2019,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 1,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 2,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 3,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 4,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 5,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 6,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 7,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 8,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 9,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 10,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 11,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 12,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 13,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 14,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 15,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 16,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 17,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 18,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 19,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 20,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 21,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 22,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 23,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 24,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 26,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 27,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 28,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 29,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 30,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 31,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 32,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 33,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 34,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 35,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 36,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 37,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 38,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 39,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 40,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 41,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 42,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 43,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 44,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 45,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 46,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 47,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 48,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 49,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 50,
      "년도": 2019,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 1,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 2,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 3,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 4,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 5,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 6,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 7,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 8,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 9,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 10,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 11,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 12,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 13,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 14,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 15,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 16,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 17,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 18,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 19,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 20,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 21,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 22,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 23,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 24,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 26,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 27,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 28,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 29,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 30,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 31,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 32,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 33,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 34,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 35,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 36,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 37,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 38,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 39,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 40,
      "년도": 2018,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 1,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 2,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 3,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 4,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 5,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 6,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 7,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 8,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 9,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 11,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 12,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 13,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 14,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 15,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 16,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 17,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 18,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 19,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 20,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 21,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 22,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 23,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 24,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 26,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 27,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 28,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 29,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 30,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 31,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 32,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 33,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 34,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 35,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 36,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 37,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 38,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 39,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 40,
      "년도": 2018,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 1,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 2,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 3,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 4,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 5,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 6,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 7,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 8,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 9,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 10,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 11,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 12,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 13,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 15,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 16,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 17,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 18,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 19,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 20,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 21,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 22,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 23,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 24,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 26,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 27,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 28,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 29,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 30,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 31,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 32,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 33,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 34,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 35,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 36,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 37,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 38,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 39,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 40,
      "년도": 2018,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 1,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 2,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 3,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 4,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 5,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 6,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 7,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 8,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 9,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 11,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 12,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 13,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 14,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 15,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 16,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 17,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 18,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 19,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 20,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 21,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 22,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 23,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 24,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 25,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 26,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 27,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 28,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 29,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 30,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 31,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 32,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 33,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 34,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 35,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 36,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 37,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 38,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 39,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 40,
      "년도": 2018,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 1,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 2,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 3,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 4,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 5,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 6,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 7,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 8,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 9,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 11,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 12,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 13,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 15,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 16,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 0
    },
    {
      "문항번호": 17,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 18,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 19,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 20,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 21,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 22,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 23,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 24,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 25,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 26,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 27,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 28,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 29,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 30,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 31,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 32,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 33,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 34,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 35,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 36,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 37,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 38,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 39,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 40,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 41,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 42,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 43,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 44,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 45,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 46,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 47,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 48,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 49,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 50,
      "년도": 2018,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 1,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 2,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 3,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 4,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 5,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 6,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 7,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 8,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 9,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 11,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 12,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 13,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 14,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 15,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 16,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 17,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 18,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 19,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 20,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 21,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 22,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 23,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 24,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 25,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 26,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 27,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 28,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 29,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 30,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 31,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 32,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 33,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 34,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 35,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 36,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 37,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 38,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 39,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 40,
      "년도": 2017,
      "과목명": "경영학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 1,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 2,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 3,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 4,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 0
    },
    {
      "문항번호": 5,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 6,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 7,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 8,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 9,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 10,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 11,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 12,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 13,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 14,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 15,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 16,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 17,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 18,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 19,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 20,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 21,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 22,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 23,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 24,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 25,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 26,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 27,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 28,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 29,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 30,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 31,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 32,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 33,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 34,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 35,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 36,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 37,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 38,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 39,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 40,
      "년도": 2017,
      "과목명": "경제원론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 1,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 2,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 3,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 4,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 5,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 6,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 7,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 8,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 9,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 10,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 11,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 12,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 13,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 14,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 15,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 16,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 17,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 18,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 19,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 20,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 21,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 22,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 23,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 24,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 25,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 26,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 27,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 28,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 29,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 30,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 31,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 32,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 33,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 33,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 34,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 35,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 36,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 37,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 38,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 39,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 40,
      "년도": 2017,
      "과목명": "상법",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 1,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 2,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 3,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 4,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 5,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 6,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 7,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 8,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 9,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 10,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 11,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 12,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 13,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 14,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 15,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 16,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 17,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 18,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 19,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 20,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 21,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 22,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 23,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 24,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 25,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 26,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 27,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 28,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 29,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 30,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 31,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 32,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 33,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 34,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 35,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 36,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 37,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 38,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 39,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 40,
      "년도": 2017,
      "과목명": "세법개론",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 1,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 2,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 3,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 4,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 5,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 6,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 7,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 8,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 9,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 10,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 11,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 12,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 13,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 14,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 15,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 16,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 17,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 18,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 19,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 20,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 21,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 22,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 23,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 24,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 25,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 26,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 27,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 28,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 29,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 30,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 31,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 32,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 33,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 34,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 35,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 36,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 37,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 38,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 39,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 40,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 41,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 42,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 43,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 44,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 45,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 4
    },
    {
      "문항번호": 46,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 3
    },
    {
      "문항번호": 47,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": 48,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 2
    },
    {
      "문항번호": 49,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 5
    },
    {
      "문항번호": 50,
      "년도": 2017,
      "과목명": "회계학",
      "책형": 1,
      "정답": 1
    },
    {
      "문항번호": "",
      "년도": "",
      "과목명": "",
      "책형": "",
      "정답": ""
    }
  ]